[
  "dataview",
  "omnisearch",
  "text-extractor",
  "obsidian-git",
  "obsidian-marp-slides",
  "marp-slides",
  "obsidian-charts",
  "obsidian-excalidraw-plugin",
  "breadcrumbs",
  "juggl",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "pdf-plus"
]